/* Localized versions of Info.plist keys */

CFBundleName = "Gestionnaire de tiretés…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Gestionnaire de tiretés… version 1.2, Copyright 2005 Carte Blanche Conseil.";